<!-- Модальные окна -->
<div class="modals-sec">

	<div id="modal-call" class="modal">
		<p class="modal__title">Заказать обратный звонок</p>
		<p class="modal__descr">Оставьте заявку и наш администратор свяжется с&nbsp;Вами в&nbsp;ближайшее время</p>
		<form class="ajax-form vertical-form">
			<input type="hidden" value="Перезвоните мне" name="form_subject">
			<label>
				<i class="i-input-name"></i>
				<input type="text" name="user_name" placeholder="Введите имя" data-label="Имя пользователя" class="input-text" >
			</label>
			<label>
				<i class="i-input-phone"></i>
				<input type="tel" name="user_tel" placeholder="Введите телефон*" data-label="Телефон"  class="input-text" data-req="true">
			</label>
			<button type="submit" class="btn">Перезвоните мне</button>
			<label class="style-checkbox">
				<input type="checkbox" name="user_policy" data-label="Согласен с условиями" value="yes" data-req="true" checked="">
				<span>Даю согласие на обработку персональных данных, рассылку рекламных материалов и согласен с&nbsp;<a href="#" class="fancy-modal" data-src="#modal-policy">условиями политики конфиденциальности</a></span>
			</label>
		</form>
	</div>

	<div class="modal modal--policy" id="modal-policy">
		<p class="modal__title">Политика конфиденциальности и обработки персональных данных, согласие на рассылку рекламных материалов и политика конфиденциальности и обработки файлов cookies</p>
		Нажимая кнопку "Зарегистрироваться" или отправляя свой заказ, я подтверждаю, что введенные мной данные (фамилия, имя, отчество, электронный адрес, телефон) являются корректными; подтверждаю, что все данные предоставляются добровольно; выражаю полное и безоговорочное согласие на использование моих данных для поддержания связи со мной любым способом, включая телефонные звонки на указанный стационарный и/или мобильный телефон, отправку СМС-сообщений на указанный мобильный телефон, отправку электронных писем на указанный электронный адрес с целью информирования о поступлении новых товаров/услуг, оповещения о проводимых акциях, мероприятиях, скидках, их результатах, для осуществления заочных опросов с целью изучения мнения о товарах/услугах, организациях торговли, высылки новостей и т.п. Согласие предоставляется ООО «АНТХИЛЛ» ОГРН 1181690070055, мной бессрочно.<br>
		Я проинформирован о том, что согласие может быть отозвано в любой момент путем: направления электронного письма на адрес: info@anthill.tech; звонка по телефону: 8-800-707-06-34; почтового письма на адрес: 420015, РФ, РТ, г. Казань, ул. Малая Красная, д. 3, пом. 11 (получатель ООО "Антхилл")<br><br>

		Настоящая Политика конфиденциальности персональной информации (далее — Политика) действует в отношении всей информации, которую Сайт ( могут получить о пользователе во время использования им сайта. Согласие пользователя на предоставление персональной информации, данное им в соответствии с настоящей Политикой в рамках отношений с одним из лиц, входящих , распространяется на все лица. Использование Сайта означает безоговорочное согласие пользователя с настоящей Политикой и указанными в ней условиями обработки его персональной информации; в случае несогласия с этими условиями пользователь должен воздержаться от использования Сервисов.<br><br>

		1. Персональная информация пользователей, которую получает и обрабатывает Сайт<br>

		1.1. В рамках настоящей Политики под «персональной информацией пользователя» понимаются:<br>

		1.1.1. Персональная информация, которую пользователь предоставляет о себе самостоятельно заполнении форм обратной связи, включая персональные данные пользователя. Обязательная для предоставления Сервисов (оказания услуг) информация помечена специальным образом. Иная информация предоставляется пользователем на его усмотрение.<br>

		1.1.2 Данные, которые автоматически передаются в процессе их использования с помощью установленного на устройстве пользователя программного обеспечения, в том числе IP-адрес, информация из cookie, информация о браузере пользователя (или иной программе, с помощью которой осуществляется доступ к Сервисам), время доступа, адрес запрашиваемой страницы<br>

		1.2. Настоящая Политика применима только к Сайт. Сайт
		не контролирует и не несет ответственность за сайты третьих лиц,
		на которые пользователь может перейти по ссылкам, доступным
		на сайтах Сайт , в том числе в результатах поиска. На таких сайтах
		у пользователя может собираться или запрашиваться иная персональная информация, а также могут совершаться иные действия.<br>

		1.3. Сайт в общем случае не проверяет достоверность персональной информации, предоставляемой пользователями, и не осуществляет контроль за их дееспособностью. Однако Сайт исходит из того,
		что пользователь предоставляет достоверную и достаточную персональную информацию по вопросам, предлагаемым в форме регистрации, и поддерживает эту информацию в актуальном состоянии.<br>

		2. Цели сбора и обработки персональной информации пользователей<br>

		2.1. Сайт собирает и хранит только те персональные данные, которые необходимы для предоставления и оказания услуг (исполнения соглашений и договоров с пользователем).<br>

		2.2. Персональную информацию пользователя Сайт может использовать в следующих целях:<br>

		2.2.1. Идентификация стороны в рамках соглашений и договоров с Сайт<br>

		2.2.2. Предоставление пользователю персонализированных услуг;<br>

		2.2.3. Связь с пользователем, в том числе направление уведомлений, запросов и информации, касающихся использования Сервисов, оказания услуг, а также обработка запросов и заявок от пользователя;<br>

		2.2.4. Улучшение качества, удобства их использования, разработка услуг<br>

		2.2.5. Таргетирование рекламных материалов;<br>

		2.2.6. Проведение статистических и иных исследований на основе обезличенных данных.<br>

		3. Условия обработки персональной информации пользователя
		и её передачи третьим лицам 3.1. Сайт хранит персональную информацию пользователей в соответствии с внутренними регламентами конкретных сервисов.<br>

		3.2. В отношении персональной информации пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления пользователем информации о себе для общего доступа неограниченному кругу лиц. При использовании отдельных Сервисов пользователь соглашается с тем, что определённая часть
		его персональной информации становится общедоступной.<br>

		3.3. Сайт вправе передать персональную информацию пользователя третьим лицам в следующих случаях:<br>

		3.3.1. Пользователь выразил свое согласие на такие действия<br>

		3.3.2. Передача необходима в рамках использования пользователем определенного Сервиса либо для оказания услуги пользователю;<br>

		3.3.3. Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры;<br>

		3.3.4. Такая передача происходит в рамках продажи или иной передачи бизнеса (полностью или в части), при этом к приобретателю переходят все обязательства по соблюдению условий настоящей Политики применительно к полученной им персональной информации;<br>

		3.3.5. В целях обеспечения возможности защиты прав и законных интересов Сайт или третьих лиц в случаях, когда пользователь нарушает Пользовательское соглашение сервисов Сайт .<br>

		3.4. При обработке персональных данных пользователей Сайт руководствуется Федеральным законом РФ «О персональных данных».<br>

		4. Изменение пользователем персональной информации<br>

		4.1. Пользователь может в любой момент изменить (обновить, дополнить) предоставленную им персональную информацию
		или её часть, а также параметры её конфиденциальности.<br>

		5. Меры, применяемые для защиты персональной информации пользователей Сайт принимает необходимые и достаточные организационные и технические меры для защиты персональной информации пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий
		с ней третьих лиц.<br>

		6. Изменение Политики конфиденциальности. Применимое законодательство<br>

		6.1. Сайт имеет право вносить изменения в настоящую Политику конфиденциальности. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Политики.<br>

		6.2. К настоящей Политике и отношениям между пользователем и Сайт , возникающим в связи с применением Политики конфиденциальности, подлежит применению право Российской Федерации.<br>
	</div>

	<div id="modal-thanks" class="modal">
		<p>Спасибо за заявку!</p>
	</div>

	<div id="modal-error" class="modal">
		<p>Что-то пошло не так.</p>
		<p>Попробуйте еще раз.</p>
		<p>Если постоянно видите эту ошибку, пожалуйста, обратитесь к администратору сайта. Мы будем очень благодарны.</p>
	</div>

</div>
<!-- Модальные окна -->

<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.2.1/jquery.min.js"></script>
<script src="js/assets.js" type="text/javascript" ></script>
<script src="js/main.js" type="text/javascript" ></script>

	</body>
</html>
